"Title" = "置顶项";
"Key" = "键位";
"Alias" = "标题";
"Content" = "内容";
"ContentIsNotText" = "不可编辑的内容（图像或文件）";
"RichTextEditWarning" = "编辑将放弃所有格式化。";
"PinCustomizationDescription" = "您可以自定义任何置顶项目的热键、标题和内容。\n要编辑，请双击该项目并输入新值。";
